
/* Class = "NSWindow"; title = "Komut Düzenleyici"; ObjectID = "5"; */
"5.title" = "Komut Düzenleyici";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Öğe 1"; ObjectID = "12"; */
"12.title" = "Öğe 1";

/* Class = "NSMenuItem"; title = "Öğe 3"; ObjectID = "13"; */
"13.title" = "Öğe 3";

/* Class = "NSMenuItem"; title = "Öğe 2"; ObjectID = "14"; */
"14.title" = "Öğe 2";

/* Class = "NSTableColumn"; headerCell.title = "Komut"; ObjectID = "97"; */
"97.headerCell.title" = "Komut";

/* Class = "NSTableColumn"; headerCell.title = "Niteleyici"; ObjectID = "98"; */
"98.headerCell.title" = "Niteleyici";

/* Class = "NSTableColumn"; headerCell.title = "Niteleyiciler"; ObjectID = "112"; */
"112.headerCell.title" = "Niteleyiciler";

/* Class = "NSTableColumn"; headerCell.title = "Komut"; ObjectID = "117"; */
"117.headerCell.title" = "Komut";

/* Class = "NSTableColumn"; headerCell.title = "Komut Grupları"; ObjectID = "122"; */
"122.headerCell.title" = "Komut Grupları";

/* Class = "NSTableColumn"; headerCell.title = "Tuş"; ObjectID = "176"; */
"176.headerCell.title" = "Tuş";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "288"; */
"288.title" = "Başlık";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "290"; */
"290.title" = "Başlık";

/* Class = "NSBox"; title = "Başlık"; ObjectID = "292"; */
"292.title" = "Başlık";

/* Class = "NSTabViewItem"; label = "Tuş Ayrıntısı"; ObjectID = "300"; */
"300.label" = "Tuş Ayrıntısı";

/* Class = "NSTabViewItem"; label = "Komut Ayrıntısı"; ObjectID = "301"; */
"301.label" = "Komut Ayrıntısı";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "Komut Ayrıntısı: %{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "Komut Ayrıntısı: %{value1}@";

/* Class = "NSTextFieldCell"; title = "Klavye Kimliği"; ObjectID = "100021"; */
"100021.title" = "Klavye Kimliği";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "Kaydet"; ObjectID = "100113"; */
"100113.title" = "Kaydet";

/* Class = "NSButtonCell"; title = "Kapat"; ObjectID = "100115"; */
"100115.title" = "Kapat";

/* Class = "NSTextFieldCell"; title = "Komut Listesi"; ObjectID = "100201"; */
"100201.title" = "Komut Listesi";

/* Class = "NSTextFieldCell"; title = "Tuş Ayrıntısı"; ObjectID = "100298"; */
"100298.title" = "Tuş Ayrıntısı";

/* Class = "NSTextFieldCell"; title = "Komut Ayrıntısı: Süper Komutum"; ObjectID = "100306"; */
"100306.title" = "Komut Ayrıntısı: Süper Komutum";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Açıklama"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "Açıklama";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Komut"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "Komut";

/* Class = "NSSearchFieldCell"; placeholderString = "Tümü"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "Tümü";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tuş Karşılığı"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "Tuş Karşılığı";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "Tümü"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "Tümü";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Komut ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Komut ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Kontrol ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Kontrol ⌃";
